brew "bat"
brew "devcontainer"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gh"
brew "ghostscript"
brew "git"
brew "helix"
brew "imagemagick"
brew "jq"
brew "lazygit"
brew "mas"
brew "mise"
brew "openssh"
brew "p7zip"
brew "poppler"
brew "resvg"
brew "ripgrep"
brew "starship"
brew "tealdeer"
brew "xh"
brew "yazi"
brew "zoxide"
cask "font-monaspace"
cask "ghostty"
cask "google-chrome"
cask "orbstack"
cask "signal"
cask "zed"
mas "DigiDoc4", id: 1370791134
mas "Infuse", id: 1136220934
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "Reeder", id: 6475002485
mas "Tailscale", id: 1475387142
mas "Termius", id: 1176074088
mas "Web eID", id: 1576665083
mas "WhatsApp", id: 310633997
mas "Yubico Authenticator", id: 1497506650
